export default {
    lang: "rtl",
    nav: {
        home: "الرئيسية",
        whyus: "لماذا نحن",
        services: "خدماتنا",
        portfolio: "اعمالنا",
        jobs: "الوظائف",
        blog: "الاخبار",
        contact: "تواصل معنا",
    },
    mainSlider: {
        highlightTitle: "اين",
        title: '<span class="diff-des">اين </span>بدأ<span class="braek-word">الابتكار<span class="yel-color">.</span></span>',
        highlightDes: "العالمية الحرة",
        description: "هي المزود الرائد لحلول تكنولوجيا المعلومات والاتصالات ، حيث توفر تطوير البرامج المخصصة والمنتجات المبتكرة وخدمات تكنولوجيا المعلومات المدارة والاستعانة بمصادر خارجية والتنقل الى الخارج تتمتع AAIT بخبرة واسعة تم اكتسابها من خلال سنوات عديدة من المشاركة في صناعة تكنولوجيا المعلومات والاتصالات. نتطلع لأن نكون من بين المساهمين الذين يشكلون معايير التكنولوجيا المستقبلية في مصر ومنطقة الشرق الأوسط وأفريقيا. من مكتبنا الرئيسي بالقاهرة"
    },
    teamCreativity: {
        title: 'فريق ذو <span class="tit-color">خيال</span> وابتكار متقدم<span class="tit-color">.</span>',
        desc1: "مع أكثر من 30 عامًا من الخبرة الصناعية المدمجة والفلسفة القائمة على الحلول ، نحن نفخر بأنفسنا لتقديم خدمة توظيف شفافة وشخصية ، بغض النظر عن مدى تعقيد احتياجاتك.",
        desc2: "من خلال شبكة أوروبية تضم أكثر الشركات المرغوبة ومحترفي تكنولوجيا المعلومات في السوق ، تسأل ، نحن نقدم"
    },
    titles: {
        serviceTitle: "ما نستطيع ان نقدمه لك<span class='yel-color'>؟</span>",
        serviceDes: "نتحدث عن العواطف ونضاعف التحويلات والوصول والأرباح - نحن ساعد أحلامك في الطيران",
        premuimTitle: "القى نظرة على منتجاتنا المدفوعه",
        featuresTitle: "مميزاتنا",
        portfolioTitle: "اعمالنا",
        clientTitle: "اراء العملاء",
        blogTitle: "المقالات",
        partnerTitle: "شركاء النجاح",
        whyUs: "لماذا نحن<span class='yel-color'>؟</span>",
        jobs: "الوظائف",
        ourTeam: "فريق العمل",
        contact: "تواصل معنا",
        otherSer: "خدمات اخرى",
        appScreens: "شاشات التطبيق",
        invBusiness: "نحن دائما نطور عملك"
    },
    buttons: {
        learnMore: "اقرأ المزيد"
    },
    backHome: "الصفحة الرئيسية",
    noData: "لا يوجد بيانات بعد",
    getTouch: "ابقى على <span>تواصل</span> معنا",
    getTouchDes1: "إنشاء تحفة تفاعلية للغاية ومتحركة جنبًا إلى جنب مع تصميم أنيق تغيير العلامة التجارية بالكامل لخبراء إدارة التغيير",
    footerPar: "العالمية الحرة هي المزود الرائد لحلول تكنولوجيا المعلومات والاتصالات ، حيث توفر تطوير البرامج المخصصة والمنتجات المبتكرة وخدمات تكنولوجيا المعلومات المدارة والاستعانة بمصادر خارجية وفشورينغ تتمتع العالمية الحرة بخبرة واسعة",
    contacts: {
        title: "تريد ان تتطور<span class='yel-color'>؟</span> نحن هنا للمساعدة<span class='yel-color'>.</span>",
        yourName: "الاسم",
        yourEmail: "البريد الالكتروني",
        yourPhone: "رقم الهاتف",
        subject: "الموضوع",
        yourMessage: "الرسالة",
        sendMes: "ارسال",
        errors: {
            name: "يرجى ادخال اسمك",
            email: "يرجى ادخال بريدك الالكتروني",
            validMail: "يرجى ادخال بريد الكتروني صحيح",
            phone: "يرجى ادخال رقم الهاتف",
            subject: "يرجى ادخال الموضوع",
            message: "يرجى ادخال الرسالة"
        }
    },
    applayForm: {
        title: "التحق <span class='yel-color'>بفريقنا</span> الان<span class='yel-color'>.</span>",
        des: "إنشاء تحفة تفاعلية للغاية ومتحركة جنبًا إلى جنب مع تغيير العلامة التجارية الأنيقة الكاملة لخبراء إدارة التغيير",
        fullname: "الاسم بالكامل",
        yourPhone: "رقم الهاتف",
        yourEmail: "البريد الالكتروني",
        jobTitle: "اسم الوظيفة",
        uploadCv: "السيرة الذاتية",
        yourMessage: "الرسالة",
        errors: {
            name: "يرجى ادخال اسمك",
            email: "يرجى ادخال بريدك الالكتروني",
            validMail: "يرجى ادخال بريد الكتروني صحيح",
            phone: "يرجى ادخال رقم الهاتف",
            jobTitle: "يرجى ادخال المسمى الوظيفي",
            message: "يرجى ادخال الرسالة"
        }
    },
    requestProduct: {
        title: "اطلب <span class='yel-color'>المنتج</span> الان<span class='yel-color'>.</span>",
        desc: "إنشاء تحفة تفاعلية للغاية ومتحركة جنبًا إلى جنب مع تغيير العلامة التجارية الأنيقة الكاملة لخبراء إدارة التغيير",
    },
    footer: {
        footTit1: "الروابط الرئيسية",
        footTit2: "الروابط الفرعية",
        subLinks: {
            operatingSystem: "انظمة التشغيل",
            siteUsage: "سياسة الاستخدام",
            terms: "الشروط والاحكام",
            policy: "سياسة الخصوصية",
            android: "الاندرويد",
            ios: "الاي او اس",
            mobileType: "انواع تطبيقات الجوال",
            hosting: "الاستضافة",
            wordpressProgramming: "برمجيات الوردبريس",
            electronicMarketing: "التسويق الالكتروني",
            tradeIdentity: "الهوية التجارية",
            protection: "الحماية",
            php: "بي اتش بي",
            ecommerceDesign: "تصميم متجر الكتروني",
            bankAccount: "حسابتنا البنكية"
        }
    },
    successMes: "تم الارسال بنجاج",
    gift: "اطلب الان واحصل على <span>هديتك</span>",
    order: "اطلب الان"
}